[
  "longform",
  "dataview",
  "editing-toolbar",
  "novel-word-count",
  "obsidian-icon-folder",
  "obsidian-pandoc",
  "obsidian42-brat",
  "nexus",
  "dataview-serializer",
  "obsidian-git",
  "find-n-replace",
  "smart-connections",
  "obsidian-linter",
  "conditional-properties",
  "metadata-menu",
  "templater-obsidian",
  "chronos",
  "obsidian-shellcommands",
  "frontmatter-modified-date",
  "clone-vault"
]